[
  {
    "title": "Silver Medal of National Science Competition city level 2020 (OSN)",
    "subtitle": "Issued by The Ministry of Education, Culture, Research, and Technology",
    "date": "March 2020",
    "description": "National Science Competition or Kompetisi Sains Nasional (KSN), now Olimpiade Sains Nasional (OSN) is an official Olympiad by The Ministry of Education, Culture, Research, and Technology. This event followed by highschool throughout Indonesia. Started from city level elimination, then province level elimitation, and finally the National. The competition consist of 9 fields which are informatics, mathematics, physics, chemistry, astronomy, geoscience, economics, biology, and geography. I got silver medal in this competition.",
    "img": "KSN-K.webp",
    "icon": "https://api.iconify.design/ph/code-bold.svg?color=%23ffffff"
  },{
    "title": "5th Runner Up of Ruangguru Champion Online Edition 5th",
    "subtitle": "Issued by PT Ruang Raya Indonesia",
    "date": "September 2020",
    "description": "Ruangguru Champion is a competition held by one of the most popular cram school in Indonesia. This event was followed by highschool in all over Indonesia. This competition is a 'first come, first serve' quiz contest. The field being tested are what we usually learn at school, namely Math, Physics, Chemistry, and Biology. Me and my teamates manage to went through the regional stage and get 5th place in the national stage.",
    "img": "Ruangguru Champion.webp",
    "icon": "https://api.iconify.design/material-symbols/podium-sharp.svg?color=%23ffffff"
  },{
    "title": "Top 100 Finalist of National Science Competition 2021 (OSN)",
    "subtitle": "Issued by The Ministry of Education, Culture, Research, and Technology",
    "date": "November 2021",
    "description": "National Science Competition or Kompetisi Sains Nasional (KSN), now Olimpiade Sains Nasional (OSN) is an official Olympiad by The Ministry of Education, Culture, Research, and Technology. This event followed by highschool throughout Indonesia. Started from city level elimination, then province level elimitation, and finally the National. The competition consist of 9 fields which are informatics, mathematics, physics, chemistry, astronomy, geoscience, economics, biology, and geography. I become the top 100 finalist from students all over Indonesia.",
    "img": "KSN.webp",
    "icon": "https://api.iconify.design/ph/code-bold.svg?color=%23ffffff"
  },{
    "title": "2nd Winner of Game Development MAGE 7",
    "subtitle": "Issued by Sepuluh Nopember Institute of Technology",
    "date": "November 2021",
    "description": "Game Development MAGE 7 is a National competition about Game Development by Sepuluh Nopember Institute of Technology held for about 1.5 months of development. This competition started from creating proposal, then developing the game, and then pitch product presentation about the game.",
    "img": "MAGE 7.webp",
    "icon": "https://api.iconify.design/icon-park-solid/game-handle.svg?color=%23ffffff"
  },{
    "title": "2 Category Winner of GIM JAM 2023",
    "subtitle": "Issued by GIM ITB",
    "date": "January 2023",
    "description": "GIM JAM 2023 is a Game Development (Game Jam) Competition by GIM ITB. As a Game Jam, the game needs to be finished in a short time. On this competition, its for 7 days. The category that i won are Best Gameplay and Best Apprentice. The category for best apprentice is special for the student that is currently attending GIM Apprenticeship which is the training process before joining GIM.",
    "img": "gimjam2023_2.webp",
    "icon": "https://api.iconify.design/icon-park-solid/game-handle.svg?color=%23ffffff"
  },{
    "title": "Finalist Game Development Gemastik XVI",
    "subtitle": "Issued by The Ministry of Education, Culture, Research, and Technology",
    "date": "September 2023",
    "description": "Game Development Gemastik XVI is a National competition about Game Development by Ministry of Education, Culture, Research, and Technology held for about 2 months of development. This competition started from research, creating proposal, developing the game, video editing, scientific paper, copyright documents, and then pitch product presentation about the game.",
    "img": "GemastikXVI.webp",
    "icon": "https://api.iconify.design/icon-park-solid/game-handle.svg?color=%23ffffff"
  },{
    "title": "Finalist ITFest 2024",
    "subtitle": "Issued by Padjadjaran University",
    "date": "September 2024",
    "description": "Web dev competition issued by Padjadjaran University attended by students from various University. I built an AI powered website that can help people to save their receipt. The AI will read the currencies in the receipt with Optical Character Recognition (OCR) from photo taken by user and then save it to the database. I manage to become the finalist in this competition.",
    "img": "ITFest.webp",
    "icon": "https://api.iconify.design/mdi/web.svg?color=%23ffffff"
  },{
    "title": "Ganesha Award 2025 (Ganesha Karya)",
    "subtitle": "Issued by Bandung Institute of Technology",
    "date": "November 2024",
    "description": "Ganesha Award is an award given by Institut Teknologi Bandung for student that have made an outstanding achievement. The typed of awards are Ganesha Prize, Ganesha Karya, Ganesha Karsa, Ganesha Rasa, and Ganesha Perkasa. My award is Ganesha Karya which i get because of my exceptional work/project.",
    "img": "Ganesha Awards Badge.webp",
    "icon": "https://api.iconify.design/streamline/star-badge-solid.svg?color=%23ffffff"
  },{
    "title": "1st Winner Game Development Gemastik XVII",
    "subtitle": "Issued by The Ministry of Education, Culture, Research, and Technology",
    "date": "September 2024",
    "description": "Game Development Gemastik XVII is a National competition about Game Development, competing for about 200 teams from all over Indonesia, by Ministry of Education, Culture, Research, and Technology held for about 2 months of development. This competition started from research, creating proposal, developing the game, video editing, scientific paper, copyright documents, and then pitch product presentation about the game.",
    "img": "GemastikXVII.webp",
    "icon": "https://api.iconify.design/icon-park-solid/game-handle.svg?color=%23ffffff"
  }

]